{"data":{"markdownRemark":{"html":"<p><img src=\"./img/babaroga1.jpg\"></p>\n<p>Krenućemo od činjenice da je pivo naprodavanije piće na svijetu! Tačan momenat nastanka  nije zabilježen ali tragovi proizvodnje i konzumiranja su stari skoro deset hiljada godina. Mišljenje nekih antropologa je čak da je do evolucije u ljudskom društvu od lovaca-sakupljača ka poljoprivrednicima došlo zbog želje da imaju više žita da bi mogli praviti pivo!?\nŠto ga čini drugim najboljim izumom, odmah poslije točka. Sa sigurnošću možemo tvrditi jedino da je nastalo u Mesopotamiji koja, osim što je kolijevka civilizacije, takođe i kolijevka piva. I da nas ono okružuje u prostoru i prati u vremenu</p>\n<p>Prvi zapisi na glinenim pločama klinastim pismom, stari sedam hiljada godina govore da je proizvodnja piva u to vrijeme bila respektabilan posao. Narodi Mesopotamije u to vrije imali su oko sto šezdeset imena za pivo. Bilo je tako važno da su se pisani jezik i matematika razvijali zbog robne razmjene zasnovane na pivu. Imalo je uglavnom tri procenta alkohola i smatrano je prehrambenim proizvodom i korišteno u svakodnevnoj ishrani ljudi bez obzira na starosnu dob. </p>\n<p>Egipćani su ga koristili kao novac, imali su boga života, kreacije i piva. Graditelji piramida su dobijali oko četiri litra piva svaki dan. Smatrali da je neophodno u zagrobnom životu i to u količini od hiljadu bokala.\nU srednjem vijeku konzumiralo se umjesto vode koja je često bila zagađena kanalizacijom i drugim otpadom. Crkva ga je u mračnom periodu istorije koristila za privlačenje vjernika obećavajući pivo po završetku vjerskih rituala. Monasi su bili glavni proizvođači i donosili su crkvi ogromno bogatstvo.</p>\n<p>Kasnije u devetnaestom stoljeću Luj Paster je na osnovu posmatranja piva otkrio bakterije i dokazao da su one izazivači bolesti postavljajući time osnove moderne medicine.\nPivarska industrija je zaslužna i za nastanak frižidera bez kojih ne možemo zamisliti modernu svakodnevnicu.\nI tako se lista stvari za koje možemo zahvaliti pivu neprekidno povećava iz dana u dan. Pivo pokreće, unapređuje , liječi, obogaćuje.</p>\n<p> Hvala ti pivo!</p>","frontmatter":{"path":"/post-1","title":"Istorija piva","subtitle":"Točak pa pivo","date":"17-12-2018"}}},"pageContext":{}}